window.POEM_LIBRARY = [
  {
    title: '二姥爷是个哑巴',
    author: '龙雨',
    writtenAt: '丁酉年正月初三 1:27',
    quotes: [
      '二姥爷是个哑巴，只能大声咿呀 用力比划。',
      '我们甚至没有血缘关系，却又不知何故，在正月的日子里，我回忆起了他。',
      '我只愿他在生命弥留之际，没有咿呀，没有比划，没有求救，没有挣扎。'
    ],
    content: `二姥爷是个哑巴
只能大声咿呀 用力比划

二姥爷是个哑巴
也是个光棍
一直住在姥姥家
帮姥姥姥爷干些农活
放羊 担水 捡柴 锄田
起早贪黑 任劳任怨
满手老茧

二姥爷是个哑巴
小时候去姥姥家
一家人吃饭时
他总是一个人在旁屋
端着碗坐在小板凳上吃
妈妈说他很能吃
一顿能吃好几碗烩山药
因为他活太多 苦太重
妈妈总是给他多夹个馒头
叮嘱多吃点要吃饱

二姥爷是个哑巴
他好像很偏爱我
相比于在村子里
大舅家的孩子们
生活在县城里的我
更干净一些 更懂事一些
他也见我不多
他好像曾经要抱着亲我
我嫌弃地挣脱
因为他是个哑巴
我害怕
他只是冲着我傻笑
表示欢喜

二姥爷是个哑巴
一辈子待在村子里
也死在村子里
我不记得他曾经来过
我们县城里的家
他离开时
我在读初中
只是听妈妈说
你二姥爷死了
我什么也没说
默默接受

二姥爷是个哑巴
他死后
再去姥姥家时
好像也没什么两样
也不会觉得 曾经有个
和我们都不一样的
只能大声咿呀 用力比划的
哑巴二姥爷

二姥爷是个哑巴
每年除夕 日落后
姐姐和母亲在家准备年夜饭
我和父亲会去南河湾烧包儿
为老祖 爷爷 姥爷
还有二姥爷
四包纸钱
四支烟
一堆柴火
三磕头
几响炮

二姥爷是个哑巴
妈妈说他是病死的
爸爸又说他不知是被冻死的
还是被烧死的
我只记得
自他死后
几乎从没有人
再谈起过他

二姥爷是个哑巴
我们见面不多于十回
说话不多于十句
我们甚至没有血缘关系
却又不知何故
在正月的日子里
我回忆起了他

二姥爷是个哑巴
只能大声咿呀 用力比划
我只愿他在生命弥留之际
没有咿呀 没有比划
没有求救 没有挣扎

丁酉年正月初三
一点二十七分`
  },
  {
    title: '表演',
    author: '龙雨',
    writtenAt: '2013.8.5 00:44',
    quotes: [
      '这是一个无尽的舞台，所有人都在刻意不刻意地表演。',
      '没有导演 无需编剧，我们都是演员。',
      '我们在表演活着，我们在表演中活着。'
    ],
    content: `这是一个无尽的舞台
所有人都在刻意不刻意地表演
所有人都自觉不自觉地成为了演员

领导在表演讲话
代表在表演举手
歌手在表演唱歌
观众在表演鼓掌

笑容在表演快乐
眼泪在表演悲伤
拥抱在表演友情
接吻在表演相爱

没有导演 无需编剧
我们都是演员
你在台上表演演员
我们就在台下表演观众

我们在表演活着
我们在表演中活着
我们在表演死亡
我们在表演中死去

2013.8.5
00:44`
  }
];
